[Package]
Name=Raincloud Plots
Name_de=Raincloud-Diagramm
Name_ja=レインクラウドプロット
Name_cn=雨云图
Description=Plot a horizontal violin plot that is half violin and half align-in-bin dot. It visualizes data distribution and probability density.\nAt least one column is required.
Description_de=Es wird ein horizontales Violinendiagramm gezeichnet, das halb Violine und halb an Einteilung ausgerichtetes Punktdiagramm ist. Es visualisiert die Datenverteilung und Wahrscheinlichkeitsdichte.\nEs ist mindestens eine Spalte erforderlich.
Description_ja=水平の半バイオリン、半点列のグラフを作成します。データの分布と確率密度を視覚化します。\n最低1列のデータが必要です。
Description_cn=绘制一个水平的小提琴图，其一半图形为小提琴样式，另一半图形为按区间划分的点图。它可以可视化数据分布和概率密度。\n至少需要一列数据。
ID=773
Version=1.1
Category=Statistical
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
[Log]
v1.1 11/13/2023 Updated for dark mode

